/* Localized versions of Info.plist keys */

CFBundleName = "Beep-Carbon";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Beep-Carbon version 0.1, public-domain.";
NSHumanReadableCopyright = "Public domain.";
